const news = {
  "properties": [
    {
        "_id": "5ebdce36f51de206276a70c8",
        "id": "1589497398916",
        "title": "Обновление от 23.04.19",
        "text": "Мы добавили редактор уровней, удачной игры!",
        "__v": 0
    },
    {
        "_id": "5ebdcf42a3a542068336de7d",
        "id": "1589497666494",
        "title": "С 8 марта!",
        "text": "Поздравляем с этим прекрасным праздником!",
        "__v": 0
    },
    {
        "_id": "5ebdcf811226250693afb384",
        "id": "1589497729174",
        "title": "Happy New Year!",
        "text": "Всего наилучшего в новом году!",
        "__v": 0
    }
  ],
  "levels": [
    {id: 1, type: 'narrative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 2, type: 'creative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 3, type: 'narrative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 4, type: 'creative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 5, type: 'narrative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 6, type: 'narrative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 7, type: 'creative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 8, type: 'narrative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 9, type: 'creative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 10, type: 'creative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 11, type: 'narrative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 12, type: 'narrative', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 13, type: 'new', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 14, type: 'new', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 15, type: 'new', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 16, type: 'sensual', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 17, type: 'sensual', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 18, type: 'new', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 19, type: 'new', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 20, type: 'new', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 21, type: 'new', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 22, type: 'new', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},
    {id: 23, type: 'sensual', description: 'Вы оказались в загадочном лабиринте! Что делать? А вот хз!'},


  ]
}

export default news;

